Tekla.Structures.ModelInternal.Operation.Model2OperationEnum
Model2 operations.

Tekla.Structures.ModelInternal.Operation.Model2OperationEnum.LOAD_UNLOAD_MODEL2


Tekla.Structures.ModelInternal.Operation.Model2OperationEnum.SET_UNSET_MODEL2
